{"book":"Porque é que os galos cantam de dia?","cards":[{"text":"Esta antiga lenda das Filipinas explica porque é que, todas as manhãs, os galos acordam e cantam. Esta breve história vai ajudá-la a explicar aos mais pequenos a importância de não ser preguiçoso e de se dedicar com responsabilidade às tarefas domésticas.","audio":"","image":"","video":""},{"text":"Conta a lenda que, no princípio dos tempos, viviam no céu três peculiares irmãos: o quente e reluzente sol, a formosa e clara lua, e um galo charlatão que passava o dia a cantar.","audio":"","image":"","video":""},{"text":"Os três dividiam os trabalhos de casa. O sol estava encarregue de iluminar e aquecer a terra. Enquanto isso, a lua e o galo realizavam as tarefas domésticas como passar a ferro, cuidar das plantas ou cozinhar.","audio":"","image":"","video":""},{"text":"Um dia, a lua pediu ao galo para levar as vacas para o estábulo, pois o sol já estava quase a chegar e começava a fazer frio. O galo, preguiçoso, negou-se a fazê-lo.","audio":"","image":"","video":""},{"text":"Um dia, a lua pediu ao galo para levar as vacas para o estábulo, pois o sol já estava quase a chegar e começava a fazer frio. O galo, preguiçoso, negou-se a fazê-lo. - Não vou levar as vacas ao estábulo! Já fiz muitas coisas hoje, estou cansado e quero dormir.","audio":"","image":"","video":""},{"text":"A lua, ao ouvir o que tinha dito o seu irmão, zangou-se muito a sério e voltou a insistir, mas o galo não quis ir. A lua então irritou-se tanto que atirou o galo com toda a força para o espaço, em direção à Terra.","audio":"","image":"","video":""},{"text":"Quando o sol voltou para casa e encontrou a sua irmã perguntou-lhe onde é que estava o galo. Ela respondeu dizendo-lhe a verdade. O sol não deu crédito ao que ouviu e zangou-se muito","audio":"","image":"","video":""},{"text":"- Como é que pudeste expulsar o nosso irmão de casa? Estou muito chateado contigo e não quero saber mais nada de ti! O que acabaste de fazer não tem perdão. A partir de agora, eu vou trabalhar durante o dia e tu vais sair durante a noite. Assim, não vamos ter de nos ver mais. Além disso, vou falar com o galo e vou pedir-lhe que me acorde todas as manhãs desde a terra com o seu canto para eu voltar ao trabalho, mas também lhe vou dizer para ir dormir no seu galinheiro à noite para não ter de te ver a ti.","audio":"","image":"","video":""},{"text":"A partir desse momento, o sol e a lua começaram a trabalhar por turnos. Quando o sol regressava, a lua já se tinha ido embora com as estrelas para dar brilho à noite escura. Nunca mais se voltaram a cruzar, graças ao canto do galo, que se habituou a viver na quinta e a acordar todas as manhãs o seu irmão sol.","audio":"","image":"","video":""}],"cover":"","author":"Claudia Gonçalves"}